/* 注册 */
"SIGNUP_VIEW_CONTROLLER_NAV_TITLE" = "Sign Up";

/* 注册成功，请等待审核 */
"SIGNUP_VIEW_CONTROLLER_TOBE_REVIEWED" = "Signup success, waiting for reviewed";

/* 用户名已存在 */
"SIGNUP_VIEW_CONTROLLER_USER_EXISTS" = "The user already exists";

/* 正在验证 */
"SIGNUP_VIEW_CONTROLLER_VERIFYING" = "Verifying";

